{
  "aboutItem": "Über dieses Produkt",
  "productDescription": "Produktbeschreibung",
  "ingredients": "Inhaltsstoffe",
  "generalInformation": "Allgemeine Informationen",
  "backToProducts": "Zurück zu den Produkten",
  "buyOnAmazon": "Bei Amazon kaufen",
  "exploreMoreProducts": "Weitere Produkte entdecken",
  "exploreMoreDescription": "Entdecken Sie unsere vollständige Palette an Premium-Vitaminen und Nahrungsergänzungsmitteln",
  "viewAllProducts": "Alle Produkte anzeigen",
  "category": "Nahrungsergänzungsmittel",
  "aboutContent": "Natürliche Stärkung des Immunsystems: Unser Bienenpropolis ist eine der reichhaltigsten Quellen für natürliche Bioflavonoide und bietet ultimativen natürlichen Schutz. Es stärkt und unterstützt das Immunsystem auf natürliche Weise und wird seit Jahrhunderten zur Linderung von Halsschmerzen geschätzt. Jede hocheffektive Tablette enthält 1.000 mg frischen Bienenpropolis-Extrakt. Unsere reinen und natürlichen Tabletten enthalten keine künstlichen Zusätze und sind reich an starken Antioxidantien wie Polyphenolen und Flavonoiden.",
  "descriptionContent": "Propolis ist ein natürliches Bienenprodukt, das von Blumen und Bäumen gesammelt wird und Baumharz, ätherische Öle, Wachs und antioxidative Bioflavonoide enthält, die zur Aufrechterhaltung eines gesunden Immunsystems beitragen. Es ist auch reich an wertvollen Mineralien, Aminosäuren und Vitaminen wie B1, B2 und C. Nutriota Bienenpropolis Harzextrakt bietet 2000 mg Propolis pro Portion, ein Geschenk der Natur für Ihr Immunsystem und Ihr allgemeines Wohlbefinden. Wir bieten eine vollständige Zufriedenheitsgarantie für unser Premium-Nahrungsergänzungsmittel.",
  "ingredientsContent": "Propolis, Füllstoff (mikrokristalline Cellulose), Emulgator (Natriumcroscarmellose), Trennmittel (Magnesiumstearat), Überzugsmittel (Hydroxypropylmethylcellulose), Trennmittel (Siliciumdioxid), Überzugsmittel (Glycerin, Carnaubawachs).",
  "informationContent": "Zusatzstoffe: Aminosäure | Einheiten: 180 Stück | Marke: Nutriota | Format: Tablette | Altersbereich: Erwachsene | Herkunftsland: Vereinigtes Königreich"
}