{
  "aboutItem": "Über dieses Produkt",
  "productDescription": "Produktbeschreibung",
  "ingredients": "Inhaltsstoffe",
  "generalInformation": "Allgemeine Informationen",
  "backToProducts": "Zurück zu den Produkten",
  "buyOnAmazon": "Bei Amazon kaufen",
  "exploreMoreProducts": "Weitere Produkte entdecken",
  "exploreMoreDescription": "Entdecken Sie unsere vollständige Palette an Premium-Vitaminen und Nahrungsergänzungsmitteln",
  "viewAllProducts": "Alle Produkte anzeigen",
  "category": "Nahrungsergänzungsmittel",
  "aboutContent": "Hocheffektives Shilajit 1500 mg pro veganer Kapsel - jede Kapsel liefert das Äquivalent von 1500 mg (10:1 Extrakt) von höchster Qualität Shilajit (Asphaltum Punjabianum). Shilajit-Harz aus Himalaya-Regionen ist reich an natürlichen Verbindungen wie Fulvosäure, Huminsäure und Spurenelementen und wird traditionell zur Unterstützung der allgemeinen Gesundheit und des Wohlbefindens verwendet. Unsere Nahrungsergänzungsmittel sind GMO-frei, GMP-konform, hergestellt in zertifizierten Einrichtungen, die strengen EU/UK-Vorschriften entsprechen. Enthält eine Zufriedenheitsgarantie.",
  "descriptionContent": "Nutriota Shilajit Kapseln bieten eine praktische Möglichkeit, diese natürliche Substanz aus zersetztem Pflanzenmaterial in Bergregionen wie dem Himalaya in Ihre Ernährung aufzunehmen. Bekannt für seinen Reichtum an organischen Verbindungen und Mineralien, fördert Shilajit Vitalität und allgemeines Wohlbefinden. Unsere leicht einzunehmenden Kapseln bieten eine bequeme Lösung, um Shilajit-Vorteile ohne den starken Geschmack von rohem Harz zu genießen. Jede Flasche enthält 180 Kapseln (6-Monats-Versorgung), hergestellt in einer GMP-zertifizierten Einrichtung.",
  "ingredientsContent": "Füllstoff (mikrokristalline Cellulose), Shilajit-Extrakt 10:1, Kapselhülle (Überzugsmittel: Hydroxypropylmethylcellulose), Füllstoff (Dicalciumphosphat), Trennmittel (Stearinsäure, Magnesiumsalze von Fettsäuren, Siliciumdioxid).",
  "informationContent": "Einheiten: 155,0 Gramm | Marke: Nutriota | Format: Kapsel | Altersbereich: Erwachsene"
}