{
  "aboutItem": "Über dieses Produkt",
  "productDescription": "Produktbeschreibung",
  "ingredients": "Inhaltsstoffe",
  "generalInformation": "Allgemeine Informationen",
  "backToProducts": "Zurück zu den Produkten",
  "buyOnAmazon": "Bei Amazon kaufen",
  "exploreMoreProducts": "Weitere Produkte entdecken",
  "exploreMoreDescription": "Entdecken Sie unsere vollständige Palette an Premium-Vitaminen und Nahrungsergänzungsmitteln",
  "viewAllProducts": "Alle Produkte anzeigen",
  "category": "Nahrungsergänzungsmittel",
  "aboutContent": "Jede Portion enthält 500 mg reine ALA, die den Blutzuckerspiegel senkt, das Nervensystem stärkt und natürliche Alterungsprozesse verlangsamt. Das Produkt ist für Veganer und Vegetarier geeignet. Eine Flasche mit 180 Kapseln bietet eine sechsmonatige Versorgung und ein ausgezeichnetes Preis-Leistungs-Verhältnis. Unsere Nahrungsergänzungsmittel sind GMP-konform, hergestellt in zertifizierten Einrichtungen, die den strengen Vorschriften des UK und der EU entsprechen. Durch unser Nahrungsergänzungsmittel erhält Ihr Körper die Menge an ALA, die er benötigt, um mit freien Radikalen fertig zu werden.",
  "descriptionContent": "Nutriota Alpha-Liponsäure ALA 500 mg bietet 180 hochdosierte vegane Kapseln, die bei Entzündungen helfen, die Blutzuckerregulation und Nervengesundheit unterstützen und wirksam gegen Kribbeln in Füßen, Händen und Gliedmaßen sind. Dieses starke Antioxidans fördert eine gesunde Nervenfunktion, wirkt sich positiv auf Blutzucker und Gedächtnis aus, stimuliert die Durchblutung und kann die Hautalterung verlangsamen. Es kann sogar Gewichtsabnahmeziele unterstützen. Da unser Körper von Natur aus sehr wenig ALA produziert, liefert dieses Supplement die essentielle Menge für eine optimale Gesundheit.",
  "ingredientsContent": "Alpha-Liponsäure 500 mg, Trennmittel: Magnesiumstearat, Siliciumdioxid, Kapselhülle: Hydroxypropylmethylcellulose",
  "informationContent": "Einheiten: 180 Stück | Marke: Nutriota | Format: Kapsel | Altersbereich: Erwachsene | Herkunftsland: Vereinigtes Königreich"
}