{
  "aboutItem": "Über dieses Produkt",
  "productDescription": "Produktbeschreibung",
  "ingredients": "Inhaltsstoffe",
  "generalInformation": "Allgemeine Informationen",
  "backToProducts": "Zurück zu den Produkten",
  "buyOnAmazon": "Bei Amazon kaufen",
  "exploreMoreProducts": "Weitere Produkte entdecken",
  "exploreMoreDescription": "Entdecken Sie unsere vollständige Palette an Premium-Vitaminen und Nahrungsergänzungsmitteln",
  "viewAllProducts": "Alle Produkte anzeigen",
  "category": "Vitamine",
  "aboutContent": "Hocheffektives Vitamin B5 500 mg pro vegan-freundlicher Kapsel - jede Kapsel enthält 500 mg Vitamin B5 (Pantothensäure). Vitamin B5 ist ein wasserlösliches Vitamin, das eine entscheidende Rolle beim Energiestoffwechsel, der Hormonsynthese und der Nervenfunktion spielt. Es unterstützt den Energiestoffwechsel, hilft bei der Produktion roter Blutkörperchen, trägt zur Synthese von Hormonen und Cholesterin bei, fördert gesunde Haut und hilft beim Stoffwechsel von Kohlenhydraten, Fetten und Proteinen. Unsere Nahrungsergänzungsmittel sind GMO-frei, GMP-konform und werden in zertifizierten Einrichtungen hergestellt, die strengen EU/UK-Vorschriften entsprechen.",
  "descriptionContent": "Nutriota Vitamin B5 Pantothensäure bietet hochdosiertes 500 mg Vitamin B5 pro Kapsel, mit 120 Kapseln (4 Monate Versorgung) pro Flasche. Dieser essentielle Nährstoff unterstützt den natürlichen Energiestoffwechsel, reduziert Müdigkeit und ist entscheidend für die allgemeine Gesundheit und das Wohlbefinden. Durch die Ergänzung Ihrer täglichen Ernährung mit unserem hochwertigen Vitamin B5 unterstützen Sie natürliche Körperfunktionen. Vitamin B5 ist Teil des Vitamin-B-Komplexes und spielt eine wichtige Rolle bei verschiedenen Körperprozessen, einschließlich Energieproduktion und Hormonsynthese.",
  "ingredientsContent": "Calcium-D-Pantothenat (Pantothensäure), Kapselhülle (Überzugsmittel: Hydroxypropylmethylcellulose), Füllstoff (mikrokristalline Cellulose), Trennmittel (Magnesiumsalze von Fettsäuren, Siliciumdioxid).",
  "informationContent": "Einheiten: 105,0 Gramm | Marke: Nutriota | Format: Kapsel"
}