{
  "aboutItem": "Über dieses Produkt",
  "productDescription": "Produktbeschreibung",
  "ingredients": "Inhaltsstoffe",
  "generalInformation": "Allgemeine Informationen",
  "backToProducts": "Zurück zu den Produkten",
  "buyOnAmazon": "Bei Amazon kaufen",
  "exploreMoreProducts": "Weitere Produkte entdecken",
  "exploreMoreDescription": "Entdecken Sie unsere vollständige Palette an Premium-Vitaminen und Nahrungsergänzungsmitteln",
  "viewAllProducts": "Alle Produkte anzeigen",
  "category": "Nahrungsergänzungsmittel",
  "aboutContent": "Hocheffektive ZMA-Kapseln - Jede vegan-freundliche Kapsel enthält 187,5 mg Magnesium, 10 mg Zink und 6 mg Vitamin B6. Körperliche Aktivität kann wichtige Mineralien entziehen, und unsere ZMA-Formel sorgt für die Wiederauffüllung dieser Nährstoffe zur Unterstützung Ihres allgemeinen Wohlbefindens. Unsere Nahrungsergänzungsmittel sind GMP-konform, hergestellt in zertifizierten Einrichtungen, die den strengen UK/EU-Richtlinien entsprechen. Enthält eine Zufriedenheitsgarantie - kontaktieren Sie uns für eine volle Rückerstattung, wenn Sie nicht vollständig zufrieden sind.",
  "descriptionContent": "Nutriota ZMA Complex kombiniert Zink, Magnesium und Vitamin B6, um den Bedarf Ihres Körpers nach dem Sport zu decken. Zink unterstützt das Zellwachstum, die Hautregeneration und die Immunabwehr. Magnesium sorgt für einen ausgeglichenen Elektrolythaushalt, stimuliert den Energiestoffwechsel und unterstützt das neuromuskuläre System. Vorteile include Unterstützung der Muskelregeneration, Förderung erholsamen Schlafs, Stärkung der Immunabwehr, Förderung des Energiestoffwechsels und Sicherstellung eines ausgeglichenen Elektrolythaushalts.",
  "ingredientsContent": "Magnesiumoxidpulver (Magnesium), Füllstoff (mikrokristalline Cellulose), Kapselhülle (Hydroxypropylmethylcellulose), Zinkoxid (Zink), Pyridoxinhydrochlorid (Vitamin B6), Trennmittel (Magnesiumsalze von Fettsäuren, Siliciumdioxid).",
  "informationContent": "Allergeninformation: Enthält: Glutenfrei | Einheiten: 70 Gramm | Marke: Nutriota | Format: Kapsel"
}